<?php
/*
Template Name: page-forparents.php
*/
?>
<?php get_header(); ?>
<div class="jumbotron">
	<h2 class="text-center font-weight-bold"><?php echo get_the_title(); ?></h2>
	<p class="text-center"><?php echo get_post_meta($post->ID , 'wpcf-page-sub-title' ,true); ?></p>
</div>
<div class="container pt-5 pb-5">
	<div id="forparents">
		<section class="mw960 mx-auto d-block">
			<h2 class="text-center font-weight-bold">保護者の方へ、武者修行®ファシリテーターよりメッセージ</h2>
			<p class="mb-5">親御様へ。このプログラムは、ビジネスプログラムと自己成長プログラムの両輪で成り立っております。</p>
			<h3 class="font-weight-bold text-danger">ビジネス</h3>
			<p class="mb-5">ビジネスの本質は、「顧客のニーズを満たす・課題を解決することで顧客に喜んでもらうこと」です。<br><br>金儲けが第一の本質ではありません。自分達でニーズ・課題を探り当て、そこに自分達の企画でもって解決していくことに挑まなければならず、企画を立てることが目的でもありません。これを実際に店舗が運営されているリアルビジネスの現場で、自分達の企画という”手段”でもって、実際のニーズ・課題を解決しなければならないのです。ここがこのプログラムの1つ目の最大の特徴になります。<br><br>単なる机上の企画コンペとは、次元が異なるところでのプログラムが実践されています。そして参加者は、実際に自分達が導き出した企画で目の前のお客さんのニーズを満たし喜ぶ場面に直面して、「人の役に立つ」ことの喜びを体感することになります。実はこれはビジネスを学ぶだけではなく、自分が今後どう生きていくかについて考えるきっかけに繋がっていくことに我々は気づくようになりました。</p>
			<h3 class="font-weight-bold text-danger">自走式エンジン</h3>
			<p class="mb-5">我々ファシリテーターは、彼らの内なる意思を導き出し、自らの判断で失敗を恐れずに行動し、失敗を含む経験からの学びを次に繋げて、また行動していくという経験学習サイクルを促します。決して指示をして行動させることはしません。なぜならこのプログラムは、今後の自分の人生を、自分で判断して行動して切り開いていけるエンジンを搭載してもらうことをもう一つの目的としているためです。<br><br>指示をして行動させることは、結局指示がないと動けない思考にしか繋がりません。我々はこの自分で判断して行動して道を切り開いていけるエンジンのことを「自走式エンジン」と呼んでいます。</p>
			<h3 class="font-weight-bold text-danger">ビジネスという手段を通じて自己成長を促す</h3>
			<p class="mb-5">「自分に自信がないから自信をつけたい」「やり切った経験がないからやり切った経験を得たい」という動機で応募してくる参加者も多くなってきました。もちろん「ビジネスをやりにきた」「ビジネスで自分を成長させたいから参加した」という参加者もいます。しかしながら、自分の成長のために行動することでは周りの人の心は動きません。チームメンバーも、関係者も、顧客もです。多くの参加者は、その壁にぶち当たります。では何が必要かとなると、ビジネスにおける「顧客のニーズを満たす・課題を解決することで顧客に喜んでもらうこと」という本質に辿り着くのです。決して自分の成長のためではなく、この本質の課題に全力で取り組むことができたときに、本当のチームビルディングが始まります。<br><br>また企画はプログラム中に実際に販売・実行するところまでやらなければならず、その実際の成果でもって最終プレゼンに挑みます。最終プレゼンにて、オーナーがそれぞれのチームの企画ごとに採択是非の判断をします。そして①コンセプト&競合優位性、②仮説検証、③ビジネス・インパクト（効果・収益性）、④継続性、⑤自信と情熱という5つの評価項目で最も優れたチームが優勝することになります。<br><br>優勝を目指せというとなぜ同じターム内で競争しなければならないのかという疑問を持つ参加者もいますが、これまでの経験から、優勝するのは「最も考え抜いて行動し尽くして最高の企画を作ったチーム」しか優勝してきませんでしたので、そのように伝えます。そもそもビジネスの素人である学生が現場で活動するのに、これまでの自分の思考と行動だけではリアルのビジネスのレベルには到達しないわけです。そこに、これまでの自分のレベルを超える「チームワーク」と「やり切る」という要素が必要になってくるのです。どの優勝するチームも、これまでの自分達の想像を超えるチーム力を発揮して、目の前の「顧客」「関係者」のためにやり切ったと言えています。そしてこの過程の先に、自身が成長していることに気づくのです。</p>
			<h3 class="font-weight-bold text-danger">あらゆる学生が参加しています</h3>
			<p class="mb-5">あるタームに、医学部6年生が、これから医者になる前にいろんな人がいるところで活動する経験と、将来自分の施設を建てたいという夢を叶えるための学びを得たくて参加してきました。大学2年生と4年生の3人チームでした。最初口数の少なかった彼は、プログラムの途中で心を動かされることが何度もあり、次第に自己開示をして、チームメンバーと協力して目の前のお店・スタッフのために全力で企画を進め、最後には優勝しました。泣いてました。他に高学歴でビジネス思考の強いメンバーが集まったチームが優勝候補と目されてどんどん企画を先に進めてましたが、そのチームは次第にチーム内でギクシャクするようになり、お店のスタッフからも強引だと思われ、結局2位となってしまいました。毎回いろんなドラマがあります。このプログラムでは年齢や学年は関係なくニックネームで呼び合いプログラム期間を過ごします。国内外のあらゆる大学・学部から参加してきます。</p>
			<h3 class="font-weight-bold text-danger">ビジネスファシリテーターとチームビルディングファシリテーター</h3>
			<p class="mb-5">基本的には、ひとつのタームにメインのビジネスファシリテーター（BFT）とチームビルディングファシリテーター（TFT）の2名と、サブのファシリテーター（FT）と全体をサポートするコーディネーター（CD）の計4名がつきます。BFTは事業立ち上げ・コンサルティング会社・企業経営経験者になります。TFTはプロのコーチ・企業研修講師になります。普段は経営者向けの研修をしているようなファシリテーターを含めて、このプログラムの意義とやりがいに共鳴し、自分をさらけ出して全力で若者に向き合える尊敬すべき面々が担当します。</p>
			<h3 class="font-weight-bold text-danger">これからの日本を担う人材を育てる</h3>
			<p class="mb-5">現在のグローバル社会と、既存の価値観だけでなく新しい価値観が生まれてきている社会において、「自分の意見で議論しながらよりよいものを目指す」「失敗を恐れずにチャレンジして、そこから学び次に進める」「自分で価値を創っていく」というハートを持つことがとても重要になってきています。教育も少しずつ変わろうとしている中で、我々のプログラムが、先んじてそういった若者を育てる一助になれたらという思いを持って取り組ませていただいております。</p>
			<p>海外ビジネス武者修行プログラムファシリテーター協会 代表幹事 ビジネスファシリテーター トシ（中村俊之） </p>
		</section>

		<section class="mw960 mx-auto d-block">
			<h2 class="text-center font-weight-bold">保護者の方よりお寄せいただいたご質問に回答したします</h2>
			<h4 class="font-weight-bold text-danger">Q.15日間でビジネスが本当にできるのでしょうか？</h4>
			<p>A.ベトナムは新興国であるため、日本と違ってビジネスの進捗・意思決定が圧倒的に早い環境にあります。特に人の手で作るものに関しては日本では考えられないくらい早く・安く作れます。</p>

			<ul>
				<li>例：</li>
				<li>● ホイアンで一番大きいランタン製作（工期3日6,000円）</li>
				<li>● 看板制作（工期1日3,000～5,000円）</li>
				<li>● 革製品制作（工期1日500～1,000円）</li>
				<li>　etc.</li>
			</ul>

			<p>また、ホイアンにある10店舗は全てTabimusha Vietnam（旅武者の関連会社）が経営している直営店舗なため、レストランの新メニュー開発、英語学校の新しい形式の授業の実施etc.を行う際、即日意思決定することが可能です。新興国＋自店舗を保有という環境が２週間で新規事業を行うことを可能にしています。</p>

			<h4 class="font-weight-bold text-danger">Q.新規ビジネスとは実際どのようなことをやるのでしょうか？</h4>
			<p>A.過去のプログラムにて実行された企画をご紹介します。</p>
			<ul>
				<li>●《お土産屋さん》ホイアン名物のランタンに風鈴をつけた新商品を開発　46個販売</li>
				<li>●《日本語学校》シラバス抜本的改訂（日本語検定にこだわったものからサムライ日本語学校に来ている生徒のニーズに合わせたものへの変更）</li>
				<li>●《レストラン》扉がついているキャッチーなレストランメニュー看板の製作し正面の入り口の横の部分に掲示することで顧客のアテンションを集めることに成功</li>
				<li>●《ジュースバー》顧客のニーズをうまく捉えた生姜入りのジュースを開発販売（生姜の量も調節できる）</li>
				<li>●《ヌードルレストラン》ドラゴンが空に向かって飛び立つようなデザインに見える担々麺</li>
				<li>●《ケーキショップ》パンの種類＋パンと一緒に食べる具材を複数の中から２つ選ぶ　というセレクト式の軽食メニューの開発・提供</li>
			</ul>

			<h4 class="font-weight-bold text-danger">Q.なぜベトナムなのでしょうか？</h4>
			<p>A.ベトナムを選んでいる理由は３つあります。</p>
			<ul>
				<li>① 今、注目されている新興国の中でも比較的親日的であり、ビジネスをし易い環境が整っていること</=/li>
					<li>② ベトナムのホイアンは外国人観光客がターゲット顧客となるため、英語が通じる環境があること</=/li>
						<li>③ ベトナムのホイアンは世界遺産なため、治安が良く、安心してビジネスに打ち込める環境があること</=/li>
						</ul>
						<h4 class="font-weight-bold text-danger">Q.参加費用は何に使われているのでしょうか？</h4>
						<p>A.弊社が保有する10店舗の運営および優秀なファシリテーター（総勢約60名）の確保・報酬が主な使用用途です。※参考：ガイアの夜明けなどに取り上げられている企業研修などでは5泊6日50万／人程度が相場です</p>

					</section>
				</div>
			</div>
		<section class="mw960 mx-auto d-block">
			<h2 class="text-center font-weight-bold">保護者の方へプログラム紹介資料をご用意しております</h2>
			
			<p class="text-center"><a class="text-danger" href="https://mushashugyo.jp/2019pamphlet.pdf" target="_blank">（保護者様向け）海外ビジネス武者修行プログラム®パンフレット &nbsp;<i class="fas fa-external-link-alt"></i></a></p>
		</section>
			<section class="bg-light pt-0 pb-0">
				<div class="navigation-bottom">
					<div class="mw960 mx-auto d-block pt-5 pr-3 pb-0 pl-3">
						<p>この度は、海外ビジネス武者修行プログラムについて、ご関心をお寄せいただき誠にありがとうございます。<br>プログラム申込をされた方のご家族向けに、武者修行プログラムのことをご理解いただける場として親御様向け説明会をご用意しております。</p>
					</div>
					<div class="mw480 mx-auto d-block p-5">
						<a href="http://bit.ly/gokazokumuke" class="btn btn-danger btn-lg btn-block btn-round text-white btn-entry btn-shadow">親御様向け説明会に参加する</a>
					</div>
				</div>
			</section>
			<?php get_footer(); ?>