<?php
/*
Template Name: page-ftlp.php
*/
?>
<?php get_header(); ?>
	<img src="https://mushashugyo.jp/wp-content/uploads/2018/04/cover-img.png" alt="">
<section>
<div class="container pb-5">
	<div class="row">
		<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6 col-xl-6">
			<img src="https://dummyimage.com/800x600/000/fff" alt="">
			<h4 class="font-weight-bold">若手人財と接する機会が多い人事・採用担当者</h4>
			<div class="pl-2 pr-2">
				<p>「社内の人財育成にもっと良い方法はないか？」と探している方</p>
			</div>
		</div>
		<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6 col-xl-6">
			<img src="https://dummyimage.com/800x600/000/fff" alt="">
			<h4 class="font-weight-bold">マネジメントが求められるフェーズの若手人財</h4>
			<div class="pl-2 pr-2"><p>「仕事はできるけど、人の気持ちがわからない」という優秀？な方</p></div>
		</div>
	</div>
</div>
</section>
<section>
	<div class="container pb-5 bg-light">
		<img src="https://dummyimage.com/800x600/000/fff" alt="">
		<h4 class="text-center font-weight-bold">アジアローカルエリアで活動する新規事業開発チームへの15日間のインキュベーション</h4>
		<p>新規事業責任者として集められた参加者チームが企画・実行するビジネスの成功を促す。ビジネスの実践を通じて、参加者の学びにつながる気づきを与えるマネジメントを行う。時には自らの関わり方に対して自問することが求められる。</p>
		<div class="mw980 mx-auto d-block">
			<img src="https://dummyimage.com/800x600/000/fff" alt="">
			<h4 class="text-center font-weight-bold">自己変革・成長を目指すメンバー個々人へ本気の関わりを通じた成長支援</h4>
			<p>参加者チームがビジネスを遂行する中でぶつかる個人やチームの課題に対し、ファシリテーターが真正面から本音でぶつかり対話を通じた問題解決を行う。バックグラウンドの異なる参加者を共通の目標にリードし課題を乗り越える力を引き出す。</p>
		</div>
	</div>
</section>
<section>
	<div class="container pb-5">
		<h4 class="font-weight-bold">『自走式エンジン®』を搭載する</h4>
		<div class="border bg-light p-5">
			<h4 class="font-weight-bold">リーダーとしての在り方、やり方（Doing）ではなく在り方（Being）の重要性に気づく</h4>
			<p>ファシリテーターの参加者への関わり方・在り方が、参加者に多大な影響を与えることを目の当たりにします。現場で起きていることが自分に起因しているのではないかと自問し、どのような在り方（Being）が求められているのかを考え実践をします。</p>
			<h4 class="font-weight-bold">起業家・コンサルタント企業研修講師等が務めるファシリテーターから新規事業・組織への向き合い方を現場で学ぶ</h4>
			<p>不確実性が高い海外の環境で、チームビルディングから始まりビジネスを形にする一連のサイクルが目の前で起きます。ファシリテーターそれぞれがハイレベルなBeingで臨み試行錯誤をし、壁を乗り越えることでより高度な学びを得ることができます。</p>
			<h4 class="font-weight-bold">人の成長を促すリーダーシップ、気づきを与えるマネジメントを実践する</h4>
			<p>参加者チームに具体的な答えを与えても成長する機会を損なっていることを理解し、正解に近づくまで信頼して「待つ」ことを経験します。そして管理的なマネジメントから卒業し、メンバーのモチベーションに起因するマネジメントへとシフトしていきます。</p>
		</div>
		<!-- <h4 class="text-center font-weight-bold">学生のうちにビジネスを一回転させよう</h4>
		<p>新卒就職活動において『何となくカッコよさそう』『どうせ入社してみないと分からないから』といった、安易な企業や職種の選択によって、最初のキャリアのアンマッチを起こすケースが少なくありません。山口和也もやはりそうした失敗を経験し、学生時代に意味のある就業体験を積むことが大切だと感じたのです。しかし、一般的なアルバイトやインターンでは、ビジネスの一部分しか経験できず、十分とはいえません。武者修行では、ビジネスプランをつくり、カタチにし、お客さまに届け、検証し改善するという、一連のビジネスサイクルを経験できます。ビジネス、職種、仕事をするということについて、より理解を深めることができるのです。</p>
		<h4 class="text-center font-weight-bold">個の能力だけでは成果は生み出せない</h4>
		<p>超一流と呼ばれる日本の大学を経て企業へ入っても、優秀だったはずが、全く業績が振るわない…というのはよく耳にする話です。なぜならば、学校の成績は個人の記憶力や分析思考力によって評価される比重が多いのに対し、社会での仕事は人との協働によって成果を生み出していかなければならないからです。しかも、“気の合う友達と”ではありません。私たちは、ビジネスの知識・思考力だけでなく、いかにチームを育むか、リーダーシップを発揮していくかということを学ぶことが、社会で活躍・貢献できる人財になるために必要だと強く感じています。</p> -->
	</div>
</section>
<?php get_footer(); ?>
